import React from 'react'
import "./Content.css"

function Content() {
    return (
        <div className="container">
            <section className="content-con">
                <div className="content-l">
                    <img src="img/Google_Ads.jpg" alt="Google_Ads"/>
                </div>
                <div className="content-r">
                    <h2>รับทำโฆษณาFacebook Ads</h2>
                    <p>
เปิดโอกาสสู่ความสำเร็จกับโฆษณา Facebook Ads สายเทา! เราเสนอบริการทำโฆษณา Facebook Ads ที่มีเป้าหมายชัดเจนในการเพิ่มยอดขาย หรือ ผู้เข้ารับบริการของคุณ และสร้างการรู้จักในตลาด เราเป็นผู้เชี่ยวชาญในการปรับแต่งและเป้าหมายกลุ่มเป้าหมายที่ตรงกับกลยุทธ์การตลาดของคุณ ด้วยการใช้คำค้นที่ได้รับความนิยมและคำสำคัญที่เกี่ยวข้อง เราจะช่วยให้คุณได้ผลตอบรับที่ดีและการเติบโตที่ยอดเยี่ยม! ติดต่อเราวันนี้เพื่อเริ่มต้นแคมเปญโฆษณา Facebook Ads สายเทาแบบเป็นที่รู้จักในวงกว้าง!                    </p>
                </div>
            </section>
            <section className="content-con">
                <div className="content-r">
                    <h2>รับทำโฆษณาGoogle Ads</h2>
                    <p>
                    เราพร้อมที่จะทำโฆษณา Google Ads สายเทาให้คุณเติบโตและเป็นที่รู้จักในตลาด! เราเชี่ยวชาญในการสร้างและจัดการแคมเปญโฆษณาที่เน้นกลุ่มเป้าหมายสายเทาของคุณ ด้วยการวางกลยุทธ์ที่เน้นความสนใจและพฤติกรรมของกลุ่มเป้าหมาย เราจะช่วยให้คุณได้ผลตอบรับที่ดีและเพิ่มยอดขาย หรือช่วยเพิ่มจำนวนลูกค้าให้กลับ ธุรกิจคุณอย่างมีประสิทธิภาพ! ติดต่อเราเพื่อเริ่มต้นแคมเปญโฆษณา Google Ads สายเทาและยกระดับธุรกิจของคุณวันนี้!                    </p>
                </div>
                <div className="content-l">
                    <img src="img/Facebook_Ads.jpg" alt="Facebook_Ads"/>
                </div>
            </section>
            <section className="content-con">
                <div className="content-l">
                    <img src="img/Facebook_Ads_dark.jpg" alt="Facebook_Ads_dark"/>
                </div>
                <div className="content-r">
                    <h2>บริการคอร์สเรียนทำโฆษณา Google & Facebook สายเทา</h2>
                    <p>
                    พร้อมที่จะเปลี่ยนความฝันในการเป็นผู้เชี่ยวชาญด้านการโฆษณา Google Ads สายเทาและ Facebook Ads สายเทาของคุณเป็นจริง! เรามีบริการคอร์สเรียนออนไลน์ที่จะสอนคุณทักษะและเคล็ดลับในการสร้างและจัดการแคมเปญโฆษณาที่เป็นเทรนด์ในทั้ง Google Ads และ Facebook Ads ที่เน้นกลุ่มเป้าหมายสายเทา เรียนรู้จากผู้เชี่ยวชาญที่มีประสบการณ์จริงในวงการและได้รับความสนับสนุนในการพัฒนาทักษะของคุณ! ลงทะเบียนเพื่อเริ่มต้นการเรียนรู้และเติบโตในสายงานการโฆษณาวันนี้!                    </p>
                </div>
            </section>
        </div>
    )
}

export default Content
