import React from 'react'
import "./Footer.css"

function Footer() {
    return (
        <div className="footer">
            <a href="https://adstaem.com/"><p>#รับทำ seo สายเทา, #รับทำ seo สายดำ, #แอดสายเทา, #รับยิงแอดสายเทา, #กูเกิ้ลแอดสายเทา, #รับทํา google ads, #สายเทา seo สายเทา, #รับทำโฆษณาสายเทา, #ทำการตลาดสายเทา, #ads สายเทา, #รับทํา seo สายเทา, #ยิงแอดสายเทา, #โปรโมทสายเทา, #facebook ads, #สายเทา, #การตลาดสายเทา, #ยิงadsสายเทา, #ยิงแอด google สายเทา, #รับทำการตลาดสายเทา,
    #รับจ้างยิงแอดสายเทา, #โฆษณาสายเทา, #ตลาดสายเทา, #ads, #สายเทา, #แอดสายเทา, #ยิงแอดสายเทา, #pantip ยิงแอดสายเทาfacebook, #ทําseoสายเทา, #ยิงadsfacebookสายเทา, #ยิงแอดสายเทาเฮียบอย, #รับทำเว็บสายเทา, #การทำseoสายเทา, #ทำseoสายเทา, #ยิงแอดyoutubeสายเทา,# ยิงแอดสายเทาราคา, #ยิงแอดสายเทา2022, #ยิงแอดสายดำ, #รับจ้างแอดสายเทา, 
    #ยิงแอดสายเทาgoogle, #ตลาดสีเทา, #แอดสีเทา, #adsสีเทา, #กราฟฟิกสายเทา, #ยิงแอดเทา, #รับยิงแอดfacebookสายเทา, #รูปยิงแอดสายเทา, #รับจ้างสายเทา, #รับโฆษณาสายเทา 
    
รับทำ seo สายเทา,รับทำ seo สายดำ,แอดสายเทา,รับยิงแอดสายเทา,รับทํา google ads,รับทำโฆษณาสายเทา,ads สายเทา,รับทํา seo สายเทา,ยิงแอดสายเทา,ยิงadsสายเทา,รับทำการตลาดสายเทา,รับจ้างยิงแอดสายเทา,โฆษณาสายเทา,ads,ยิงadsfacebookสายเทา,ยิงแอดสายเทาเฮียบอย,รับทำเว็บสายเทา,การทำseoสายเทา,ทำseoสายเทา,ยิงแอดสายเทาราคา,ยิงแอดสายเทา2022,ยิงแอดสายดำ,รับจ้างแอดสายเทา,ยิงแอดสายเทาgoogle,ตลาดสีเทา,แอดสีเทา,adsสีเทา,กราฟฟิกสายเทา,ยิงแอดเทา,รับยิงแอดfacebookสายเทา,รูปยิงแอดสายเทา,รับจ้างสายเทา,รับโฆษณาสายเทา
    </p></a>
        </div>
    )
}

export default Footer
